{
  "home": {
    "ar": {
      "title": "سلامتك جروب | احجز بسهولة مع افضل الاطباء في مصر",
      "description": "احجز موعدك بسهولة مع سلامتك جروب وتمتع بخدمات طبية متكاملة تشمل استشارات في العيادة، زيارات منزلية، مكالمات هاتفية وفيديو، على يد أفضل الأطباء في مصر. تجربة طبية موثوقة ومريحة متاحة لك في أي وقت ومن أي مكان.",
      "keywords": "سلامتك ,كشف اونلاين,عيادات طبية,سلامتك جروب ,كشف اونلاين ,استشاره طبيه مجانا ,استشارة طبية فورية مجانية,  افضل الاطباء في مصر"
    },
    "en": {
      "title": "Salamtak Group |Find a doctor near you and Book your doctor consultation easily.",
      "description": "Salamtak Group provides heath services through the app or the website including home visits, online doctor visits, doctor appointment reservations, clinic reservation and online medical advice.",
      "keywords": "online doctor appointment, online doctor egypt, medical care application, free online doctor consultation, doctor home visit, all medical specialties, home visits doctors, medical news, medical consulatant, online medical care, remote medical care, best online medical advice"
    }
  },
  "about": {
    "ar": {
      "title": "عن سلامتك",
      "description": "سلامتك| أحدث تطبيق طبي في مصر",
      "keywords": "من نحن"
    },
    "en": {
      "title": "About Salamtak",
      "description": "Salamtak|The best medical care application in Egypt",
      "keywords": "about our business"
    }
  },
  "angel": {
    "ar": {
      "title": "سلامتك أنجل | اسأل طبيب وتعرف علي الدليل الطبي لمعلومات طبية عامة وارقام الطوارئ في مصر| سلامتك  ",
      "description": "أسال طبيب مجانا الان وتعرف علي الدليل الطبي الشامل ومرجع  موثوق  لمعلومات طبية عامة  مع  سلامتك إنجل.   كما يمكنك الاطلاع على رقم الطوارئ في مصر. إسئل الأن",
      "keywords": "رقم الطوارئ في مصر ,طوارئ ,ارقام الطوارئ في مصر , اسأل دكتور, مقالات طبية, معلومات صحية مفيدة, معلومات صحية, 100 معلومة طبية, كل يوم معلومة طبية, معلومة طبية, صح ام خطأ"
    },
    "en": {
      "title": "Salamtak Angel| Ask a doctor for free now and get your hands on emergency numbers in Egypt. ",
      "description": "Ask a doctor for free now and get access to Salamtak medical guide along with an authenticated and constructive medical general information . Not only that but you can also, lay your hands on Salamtak guide for the emergency numbers in Egypt.",
      "keywords": "ask a doctor, general medical information, emergency numbers in egypt, medical info, get medical advice online free, ask a doctor for free, ask a doctor online, ask a doctor online free, ask a doctor medical questions, "
    }
  },
  "askes": {
    "ar": {
      "title": "سلامتك| إسال طبيب",
      "description": "سلامتك بتوفرلك خدمة إسال طبيب مجانا للإستشارة عن الحالات الطبية البسيطة و التوجيه للتخصص المناسب",
      "keywords": "اسال طبيب الجلدية, موقع اسال طبيب, اسال طبيب نساء, اسال طبيب أطفال, اسال طبيب مخ وأعصاب, اسال طبيب النساء والتوليد, اسال طبيب الجلدية, موقع اسال طبيب, اسال طبيب نساء,اسال طبيب اسنان"
    },
    "en": {
      "title": "Salamtak| Ask a doctor for free, and get your medical answer.",
      "description": "Salamtak provides you with remarkable free services to ask a doctor for symptoms determination to direct you to the needed speciality",
      "keywords": "ask a doctor, ask a doctor for free, ask a doctor online, ask a doctor online free, ask a orthopedic doctor free, ask a doctor medical questions, ask a doctor website, ask a doctor for free online, online medical consultation, ."
    }
  },
  "askeslist": {
    "ar": {
      "title": "  سلامتك| إحصل علي اجابات اسئلة طبية شائعة في مختلف وجميع التخصصات",
      "description": "مكتبة من أسئلة طبية واجوبتها في مواضيع طبية مهمة مجابة من قبل اطباء استشاريين في جميع التخصصات",
      "keywords": "اسالة طبية ,مكتبة طبية , اجابات اسئلة طبية,مواضيع طبية مميزة, مواضيع طبية للاطفال, مواضيع طبية شائعة, اسئلة طبية."
    },
    "en": {
      "title": "Salamtak| Get your medical questions answered free online in different medical specialities.",
      "description": "Salamtak provides you with a library full of medical questions that's answered by consultants doctors in all medical specialties",
      "keywords": "medical questions answered, medical questions answered online, doctors consultants, medical questions answered free online, medical questions answered free."
    }
  },
  "blogs": {
    "ar": {
      "title": "سلامتك | بوابتك إلي كل ما تحتاجه من معلومات ونصائح طبية في مكان واحد. ",
      "description": "سلامتك|اكتشف الأن  معلومات طبية شاملة ونصائح مفيدة لحياة صحية أفضل حيث كل ما تحتاجه من معلومات طبية عامة ونصائح طبية عملية ستساعدك في الحفاظ على صحتك العامة وسلامتك. استفد من مقالات طبية متنوعة تغطي مختلف المواضيع الصحية والطبية، واحصل على المعلومات التي تحتاجها لتعزيز جودة حياتك وصحتك.",
      "keywords": "معلومات طبية ,معلومات طبية عامة, علاج التهاب الحلق  ,علاج نقص فيتامين د , علاج مقاومة الانسولين ,اعراض سرطان العظام ,اعراض نقص الكالسيوم , مضاد حيوي للاطفال لالتهاب الحلق, معلومات طبية مفيدة للحياة اليومية ,نصائح طبية ,نصائح طبية عامه"
       },
    "en": {
      "title": "Salamtak Gate",
      "description": "Salamtak Group is your gate to medical information, free medical advice, and online medical care.",
      "keywords": "free online consultation, online medical care, free online medical care, salamtak consultation, salamtak medical advice, salamtak medical advice for free, salamtak medical information, salamtak medical information for free, salamtak consultation for free."
    }
  },
  "booked-offer": {
    "ar": {
      "title": "احجز عروض سلامتك",
      "description": "أحصل علي عروض سلامتك للعناية الطبية الشاملة في جميع التخصصات",
      "keywords": "عروض تحاليل طبية, عروض فحوصات طبية, عروض مختبرات طبية, عروض طبية, "
    },
    "en": {
      "title": "Salamtak| Booked Offer",
      "description": "Discover Salamtak's comprehensive health plans and special exclusive offers. ",
      "keywords": "offers, special offers."
    }
  },
  "booking-successfully": {
    "ar": {
      "title": "سلامتك| تم الحجز",
      "description": "تم الحجز مع سلامتك بنجاح",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Your booking is successful",
      "description": "Your booking has been done successfully",
      "keywords": ""
    }
  },
  "booking-successfully-offer": {
    "ar": {
      "title": "سلامتك| تم حجز العرض بنجاح",
      "description": "تم حجز العرض الخاص بك مع سلامتك بنجاح",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Offer booked successfully",
      "description": "Your offer with Salamtak has been booked successfully",
      "keywords": ""
    }
  },
  "care": {
    "ar": {
      "title": "سلامتك كير | اكتشف افضل نصائح طبية مفيدة و مقالات طبيه ",
      "description": "تعرف على أفضل نصائح طبية مفيدة وقصيرة من خلال سلامتك كير. اكتشف كيف يمكن أن يساعدك محتوى سلامتك في اتباع نمط حياة أفضل وأكثر صحة ",
      "keywords": " معلومات طبية,معلومات طبية عامة, معلومات طبية مفيدة للحياة اليومية, نصائح طبية ,نصائح طبية عامة ,مقالات طبيه ,مقال طبي"
    },
    "en": {
      "title": "Salamtak Care| Explore the best medical news advice and summarized health care info catered for you.",
      "description": "Salamtak Care prioritize your health through the best summarized medical content to help you enhance your lifestyle and health care.",
      "keywords": "Medical content, prioritize your health, medical news"
    }
  },
  "change-password": {
    "ar": {
      "title": "تغيير كلمة المرور",
      "description": "إعادة تعيين كلمة المرور",
      "keywords": ""
    },
    "en": {
      "title": "Password Reset",
      "description": "Reset your Salamtak password",
      "keywords": ""
    }
  },
  "contact-us": {
    "ar": {
      "title": "تواصل بسهولة مع فريق سلامتك المتخصص من خلال رقم 17143",
      "description": " نقدم لك صفحة اتصل بنا لسهولة التواصل مع فريق سلامتك المتخصص. سواء كانت لديك استفسارات أو تعليقات أو تحتاج إلى مساعدة، اتصل بنا علي رقم 17143 ونحن على  اتم الإستعداد لمساعدتك.",
      "keywords": "سلامتك ,اتصل بنا ,تواصل معنا"
    },
    "en": {
      "title": "Salamtak Support| Call us at 17143 and our support team will be at your service.",
      "description": "Need to get in touch with Salamtak Group? Call us at 17143, or write to us, and we'll work towards a solution for you.",
      "keywords": "Call us, salamtak"
    }
  },
  "doctor-profile": {
    "ar": {
      "title": "سلامتك| الملف الشخصي للطبيب",
      "description": "الملف الشخصي للطبيب و معلومات عن التخصصات و الدراسات الخاصة بالطبيب",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Doctor Profile",
      "description": "View Salamtak Doctor's profile, specialties and certifications",
      "keywords": ""
    }
  },
  "doctors-privacy-policy": {
    "ar": {
      "title": "سلامتك| سياسة الخصوصية للأطباء",
      "description": "نحترم خصوصيتك تعرف على كيفية تعامل سلامتك مع بياناتك الطبية الشخصية",
      "keywords": ""
    },
    "en": {
      "title": "Privacy policy |Salamtak",
      "description": "Salamtak explains how it collects, uses, shares and protects your information",
      "keywords": ""
    }
  },
  "doctors-privacy-policy-ar": {
    "ar": {
      "title": "سلامتك| سياسة الخصوصية للأطباء",
      "description": "نحترم خصوصيتك تعرف على كيفية تعامل سلامتك مع بياناتك الطبية الشخصية",
      "keywords": ""
    },
    "en": {
      "title": "Privacy policy |Salamtak",
      "description": "Salamtak explains how it collects, uses, shares and protects your information",
      "keywords": ""
    }
  },
  "emergency": {
    "ar": {
      "title": "سلامتك أنجل |حصل علي ارقام الطوارئ في مصر و الدليل الطبي لمعلومات طبية عامة ",
      "description": "أحصل علي الدليل الطبي الشامل مجانا و توصل الي ارقام المستشفيات و اقسام استقبال الطوارئ في مصر مع  سلامتك",
      "keywords": "الدليل الطبي, طوارئ, رقم الطوارئ في مصر, ارقام الطوارئ في مصر, معلومات طبية عامة , اسأل طبيب مجاناً, اسأل دكتور, مقالات طبية"
    },
    "en": {
      "title": " Salamtak Angel| Ask a doctor for free now and get your hands on emergency numbers. ",
      "description": "Get access to Salamtak guide for the emergency numbers in Egypt and the directory of the Hospitals, labs, and radiology centers.",
      "keywords": "ask a doctor, medical guide, emergency numbers, medical info"
    }
  },
  "find-a-doctor": {
    "ar": {
      "title": " احجز موعدك الان مع احسن دكتور في مصر واحصل علي تجربة لا مثيل لها | سلامتك",
      "description": "احجز موعدك الآن بسهولة وأمان مع تطبيق سلامتك سواء كنت تحتاج إلى استشارة طبية في العيادة أو اونلاين في مختلف التخصصات مثل النساء والتوليد، الجلدية، التجميل، العيون، العلاج الطبيعي، طب الأطفال، الباطنة، العظام، وطب الأسنان و استفد بخدمة طبية موثوقة ومتميزة  مع  سلامتك ",
      "keywords": " حجز دكتور اونلاين , النساء والتوليد ,دكتور جلدية ,دكتور تجميل ,دكتور عيون ,دكتور علاج طبيعي ,دكتور اطفال ,دكتور باطنة  ,دكتور عظام ,دكتور أسنان"
    },
    "en": {
    "title":  " Salamtak Group| Reserve your doctor's appointment and have a seamless experience with Salamtak.",
    "description":  " Reserve your doctor home visit, online doctor appointment like phone calls, and video calls, or clinic visits through Salamtak Medical care Application.",
    "keywords": "Home Visits, online doctor appointment, Phone calls, Video calls, clinic vistis, Medical care application"
    }
  },
  "hospitals": {
    "ar": {
      "title": "سلامتك| دليل المستشفيات في مصر الحكومية و الخاصة",
      "description": "دليل المستشفيات المصرية و اقسام استقبال الطوارئ في مصر",
      "keywords": "ستشفى السلام العيادات الخارجية, مستشفيات اندلسية, مستشفيات كليوباترا, مستشفيات مدينة نصر, استقبال مستشفيات المنصورة, مجموعة مستشفيات كليوبترا, مستشفيات مصر الجديدة, أقسام العيادات الخارجية, مستشفيات اكتوبر,مستشفيات أندلسية العيادات الخارجية"
    },
    "en": {
      "title": "Salamtak| Hospitals in Egypt",
      "description": "Salamtak| Hospitals Guide book for hospitals with emergency receptions in Egypt",
      "keywords": "hospitals, cleopatra hospitals group, watany eye hospitals - thawra branch, cleopatra hospital"
    }
  },
  "laboratories": {
    "ar": {
      "title": "سلامتك|دليل معامل التحاليل",
      "description": "احصل علي دليل معامل تحاليل الطبية و المختبرات في مصر بالإضافة إلي ارقام التواصل",
      "keywords": "معمل تحاليل, أسعار التحاليل في معمل المختبر, فروع معمل المختبر, فروع معمل البرج, أسعار التحاليل في معمل الفا, فروع معمل الفا, قائمة أسعار تحاليل معامل مبرة العصافرة, تحليل دم للحمل, معامل تحاليل, اسعار تحاليل معمل البرج"
    },
    "en": {
      "title": "Salamtak| your directory for all medical labs",
      "description": "Discover trusted medical labs with our comprehensive directory. Salamtak is the medium that connect yous with reliable labs for accurate diagnostics. Find the right lab for your needs here!",
      "keywords": "medical labs, alfa labs, asafra labs, al mokhtabar"
    }
  },
  "medical": {
    "ar": {
      "title": "سلامتك كير | اكتشف افضل نصائح طبية مفيدة وقصيرة ",
      "description": "تعرف على أفضل معلومات صحية مفيدة من خلال سلامتك كير. اكتشف كيف يمكن أن يساعدك محتوى سلامتك في اتباع نمط حياة أفضل وأكثر صحة. ",
      "keywords": "معلومة طبية, كل يوم معلومة طبية, 100 معلومة طبية, معلومات صحية, معلومات صحية مفيدة, نصائح طبية مفيدة وقصيرة, نصائح طبية, نصائح صحية يومية, نصائح صحية"
    },
    "en": {
      "title": "Salamtak Care| Explore the best medical content|news| advice and summarized health care info catered for you.",
      "description": "Salamtak Care prioritize your health through the best summarized  medical content to help you enhance your lifestyle and health care.",
      "keywords": "Medical content, prioritize your health"
    }
  },
  "my-schedule": {
    "ar": {
      "title": "سلامتك| جدول المواعيد",
      "description": "تابع جدول مواعيد حجوزاتك مع سلامتك للكشف و الإستشارة ",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Track your Doctors appointments through your schedule",
      "description": "Your time schedule for the doctor apponitments, consultations and revisits",
      "keywords": ""
    }
  },
  "offer": {
    "ar": {
      "title": "سلامتك| اكتشف واحجز أحدث العروض الطبية في مختلف التخصصات",
      "description": " تعرف علي احدث و احسن العروض الطبية الحصرية الأكثر شيوعاً مع سلامتك",
      "keywords": "عروض تحاليل طبية, عروض فحوصات طبية, عروض طبية"
    },
    "en": {
      "title": "Salamtak|Explore and Book Salamtak exclusive medical offers catered for you in different specialties",
      "description": "Don't miss the most recent exclusive medical offers in different specialties catered for you with Salamtak",
      "keywords": "dental clinic offer,dermatology offers, clinic offer"
    }
  },
  "pharmacies": {
    "ar": {
      "title": "سلامتك| دليل الصيدليات المصرية" ,
      "description": "احصل علي ارقام التواصل و العنواين لسلاسل و فروع الصيدليات المصرية مع سلامتك",
      "keywords": "صيدليات مصر, صيدليات سيف, صيدليات سيف, صيدليات مصر واتس اب, صيدليات, فروع صيدليات مصر, صيدليات مصر الخط الساخن, رقم صيدليات مصر, صيدليات سيف الخط الساخن, صيدليات الأدوية المستوردة في مصر"
    },
    "en": {
      "title": "Salamatak| Pharmacies directory in Egypt",
      "description": "Get your online pharmacy directory in Egypt with the branches numbers, and addresses with Salamtak",
      "keywords": "misr pharmacies, seif pharmacies, roshdy pharmacies"
    }
  },
  "poly-clinic-doctors": {
    "ar": {
      "title": "سلامتك| أطباء العيادة",
      "description": "أطباء عيادة ",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Policlinic doctors",
      "description": "Doctors in Polyclinics",
      "keywords": ""
    }
  },
  "polyclinics": {
    "ar": {
      "title":    "سلامتك |إحجز موعدك مع إحدي العيادات الطبية الشاملة ",
      "description": "اكتشف أفضل العيادات الطبية في منطقتك من خلال دليل سلامتك الشامل. ابحث عن عيادات متعددة التخصصات لتلبية جميع احتياجاتك الصحية، من الاستشارات إلى الفحوصات",
      "keywords": "العيادات, العيادات الخارجية مستشفى الدمرداش, رقم المستشفى الجوي العيادات الخارجية, رقم مستشفى السلام الدولي بالمعادى العيادات الخارجية, مواعيد العيادات الخارجية مستشفى السلام المهندسين, جميع التخصصات"
    },
    "en": {
      "title": "Salamtak| Comprehensive Polyclinics Directory: Find Top Medical Clinics in different specialties",
      "description": "Explore our integrated exclusive directory to find the best medical clinics near you. Search for multi-specialty clinics offering a range of healthcare services, from consultations to diagnostics.",
      "keywords": "policlinics, policlinics in cairo, policlinics in egypt"
    }
  },
  "privacy-policy": {
    "ar": {
      "title": "سلامتك| سياسة الخصوصية",
      "description": "توضح سلامتك الطريقة التي تتبعها في جمع معلوماتك واستخدامها ومشاركتها وحمايتها.",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Privcay policy",
      "description": "We respect your privacy. Learn how we collect and use your personal data",
      "keywords": ""
    }
  },
  "privacy-policy-ar": {
    "ar": {
      "title": "سلامتك| سياسة الخصوصية",
      "description": "توضح سلامتك الطريقة التي تتبعها في جمع معلوماتك واستخدامها ومشاركتها وحمايتها.",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Privcay policy",
      "description": "Salamtak explains how it collects, uses, shares and protects your information",
      "keywords": ""
    }
  },
  "profile": {
    "ar": {
      "title": " الملف الشخصي",
      "description": "الملف الشخصي للمريض",
      "keywords": ""
    },
    "en": {
      "title": "Patient profile",
      "description": "Patient profile, and personal data ",
      "keywords": ""
    }
  },
  "promotion": {
    "ar": {
      "title": "عروض سلامتك",
      "description": "تمتع بأفضل العروض الطبية مع سلامتك",
      "keywords": "عروض تحاليل طبية, عروض فحوصات طبية, عروض مختبرات طبية, عروض طبية"
    },
    "en": {
      "title": "Salamtak|Offers",
      "description": "Enjoy the best medical offers with Salamtak",
      "keywords": "medical offers"
    }
  },
  "radiology-center": {
    "ar": {
      "title": "سلامتك| ابحث عن أفضل خدمات الأشعة مع دليل سلامتك لمراكز الأشعة الشامل ",
      "description": "إبحث عن مراكز الأشعة القريبة منك من خلال دليل سلامتك المتخصص. نقدم لك قائمة شاملة بأفضل مراكز الأشعة للحصول على خدمات التصوير الطبي المتنوعة والمسح الذري علي الجسم كله بالإضافة للأشعة المقطعية ،",
      "keywords": "مراكز اشعة, اشعة مقطعية, اشعة مقطعية على المخ, اشعة مقطعية بالصبغة, ورم اشعة مقطعية على المخ, اشعة مقطعية بالصبغة على البطن والحوض, اشعة مقطعية على القلب, اشعة مقطعية على البطن, مراكز اشعة في اكتوبر, اشعة سينية"
    },
    "en": {
      "title": "Salamtak|Find Top Imaging Services from Salamtak comprehensive Radiology Centers Directory: ",
      "description": "Search for radiology centers near you with Salamtak specialized directory. Discover a wide range of trusted imaging services, from X-rays to MRIs.",
      "keywords": "radiology centers, misr radiology center, misr radiology center hotline, iv radiology, cairo scan radiology & labs"
    }
  },
  "salamtakcap": {
    "ar": {
      "title": "كبسولة سلامتك",
      "description": "توفر لك كبسولة سلامتك مكتبة من ملفات الفيديو لأشهر الاطباء في جميع المجالات يقدمون نصائح طبية مجانية",
      "keywords": "نصائح طبية مفيدة وقصيرة, نصائح طبية, نصائح طبية للاطفال, نصائح طبية مهمة, نصائح طبية في رمضان, نصائح طبية عامة, وقائية نصائح طبية, نصائح طبية صباحية, نصائح طبية لمرضى الربو."
    },
    "en": {
      "title": "Salamtak| Capsule",
      "description": "Salamtak Capsule provides you with a video laiberary for the most famous doctors in Egypt providing you with a free medical advices",
      "keywords": "advice video, video advice, medical reels, medical advices"
    }
  },
  "scope": {
    "ar": {
      "title": " سلامتك سكوب  | تعرف علي افضل مقالات طبية موثوقة  | سلامتك ",
      "description": " سلامتك سكوب  | تعرف علي افضل مقالات طبية موثوقة  | سلامتك ",
      "keywords": "معلومات صحية مفيدة"
    },
    "en": {
      "title": "Salamtak Scope| Your ultimate gate way of info in the medical industry world.",
      "description": "Salamtak Scope| Find the best authenticated medical health articles that help you enhance your health and increase your medical awareness all through Salamtak Gate.",
      "keywords": "medical health articles, enhance your health, medical awareness"
    }
  },
  "succes": {
    "ar": {
      "title": "",
      "description": "",
      "keywords": ""
    },
    "en": {
      "title": "",
      "description": "",
      "keywords": ""
    }
  },
  "terms-of-use": {
    "ar": {
      "title": "سلامتك| شروط الاستخدام",
      "description": "شروط إستخدام تطبيق سلامتك",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Terms of use",
      "description": "The terms of Salamtak App, and website use",
      "keywords": ""
    }
  },
  "terms-of-use-ar": {
    "ar": {
      "title": "سلامتك| شروط الاستخدام",
      "description": "شروط إستخدام تطبيق سلامتك",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Terms of use",
      "description": "The terms of Salamtak App, and website use",
      "keywords": ""
    }
  },
  "true-orfalse": {
    "ar": {
      "title": "سلامتك صح ام خطأ | صحح معلوماتك الطبية الشائعة و اكتشف اكثر من 100 معلومة طبية  | سلامتك ",
      "description": "مع سلامتك، احصل كل يوم على معلومة طبية صحيحة لتعديل أكثر من 100 معلومة طبية شائعة خاطئة في عالم الرعاية الطبية، وذلك من خلال بوابة سلامتك التي تضمن لك الحصول على المعرفة الدقيقة والمعلومات الموثوقة لتعزيز صحتك",
      "keywords": "صح ام خطأ, معلومة طبية, كل يوم معلومة طبية, 100 معلومة طبية, معلومات صحية, معلومات صحية مفيدة,نصائح طبية مفيدة وقصيرة, نصائح طبية, نصائح صحية يومية, نصائح صحية "
    },
    "en": {
      "title": "Salamtak true or false| Correcting the misconception of the wrong adapted health care info.",
      "description": "Salamtak True or False provides you with more than 100 medical facts with the correction of the wrong common adapted falsifying info or knowledge in the medical care field",
      "keywords": "falsifying info, Medical care field, 100 medical facts, true or false medical information."
    }
  },
  "forgot-password": {
    "ar": {
      "title": "سلامتك| نسيت كلمة المرور؟",
      "description": "اذا نسيت كلمة المرور يمكنك اعادة تعينها الان",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Forgot your pasword?",
      "description": "If you have forgot your password, reset it now.",
      "keywords": ""
    }
  },
  "login": {
    "ar": {
      "title": "سلامتك| تسجيل الدخول",
      "description": "يمكنك حجز ميعاد مع طبيبك و مراجعة مواعيدك و استشاراتك الطبية بعد تسجيل الدخول",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Login",
      "description": "You can reserve your doctor appointment, view your schedule and your revisits after logging in",
      "keywords": ""
    }
  },
  "new-password": {
    "ar": {
      "title": "سلامتك| اختار كلمة مرور جديدة",
      "description": "اختار كلمة مرور جديدة لإتمام عملية التسجيل",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Selet a new password",
      "description": "You can complete your registration by selecting a new password",
      "keywords": ""
    }
  },
  "sign-up": {
    "ar": {
      "title": "سلامتك| التسجيل الان",
      "description": "سجل الان مع سلامتك لتتمتع بكافة الخدمات المقدمة علي التطبيق",
      "keywords": ""
    },
    "en": {
      "title": "Salamtak| Sign up",
      "description": "Sign up now to enjoy all the services provided by Salamtak",
      "keywords": ""
    }
  }
}
